<?php
$lang=array();
$tr=array();
$tr["docLang"]="hy-HY";
$tr["docTitle"]="Նորոգում";
$tr["docDescr"]="Նորոգում";
$tr["docKey"]="Նորոգում";
$mainMenu=array(
								"ԳԼԽԱՈՐ",
								"ՄԵՐ ՄԱՍԻՆ",
								"ՕԳՆՈՒԹՅՈՒՆ",
								"ԿԱՊ"
						);
$tr["copyRight"]="© 2015 Norogum ՍՊԸ.<br />Բոլոր իրավունքները պաշտպանված են";
$tr["registration"]="Գրանցվել";
$tr["enter"]="Մուտք";
$tr["login-form-input-email"]="Էլ. փոստ";
$tr["login-form-input-password"]="Ծածկագիր";
$tr["login-form-link-forgot-password"]="Մոռացե՞լ եք<br />Գաղտնաբառը";
$tr["login-form-btn"]="Մուտք";
$tr["slider-item-txt"]="Գրանցվեք հիմա՝ ստացեք Ձեր<br />անձնական էջը <strong>2 ամիս անվճար</strong>";
$tr["slider-item-btn-registration"]="Գրանցվել";
$tr["module-services-title"]="ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ";
$tr["module-top-ad-title"]="ԹՈՓ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";
$tr["module-last-ad-title"]="ՎԵՐՋԻՆ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";
$tr["read-more"]="ավելին";
$tr["all"]="բոլորը";
$tr["sidebar-title-service"]="ԾԱՌԱՅՈՒԹՅԱՆ ՏԵՍԱԿՆԵՐ";
$tr["custom-sub-cat"]="Հեռախոսներ և պլանշետներ";
$tr["custom-cat"]="Էլեկտրոնիկա";
$tr["custom-select-box-title"]="ԾԱՌԱՅՈՒԹՅԱՆ ՏԵՍԱԿՆԵՐ";
$tr["example"]='Oրինակ` <span class="italic">գրենական պիտույքների վաճառք</span>';
$tr["type-organization-1"]="ԱՆՀԱՏ";
$tr["type-organization-2"]="ԿԱԶՄԱԿԵՐՊՈՒԹՅՈՒՆ";
$tr["region"]="ՄԱՐԶ";
$tr["only-img"]="ՆԿԱՐՈՎ";
$tr["rating"]="ՎԱՐԿԱՆԻՇ";
$tr["form-clear"]="Մաքրել";

$topAds=array(
											'descr'=>				array(
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Գազի տեղադրում, ապառիկը տեղում 0% կանխավճար",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ"
																				),
											'img'=>				array(
																					"1.jpg",
																					"2.jpg",
																					"3.jpg",
																					"4.jpg",
																					"5.jpg",
																					"6.jpg"
																				),
											'author'=>				array(
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$lastAd=array(
											'descr'=>				array(
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման ",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման"
																				),
											'img'=>				array(
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png"
																				),
											'author'=>				array(
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$adList=array(
											'descr'=>				array(
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով"
																				),
											'img'=>				array(
																					"w6.jpg",
																					"w5.jpg",
																					"w4.jpg",
																					"w3.jpg",
																					"w2.jpg",
																					"w-1.jpg",
																					"w1.jpg",
																					"p44.jpg",
																					"p43.jpg",
																					"p42.jpg",
																					"p41.jpg",
																					"p34.jpg",
																					"p33.jpg",
																					"p32.jpg",
																					"p31.jpg",
																					"p24.jpg",
																					"p23.jpg",
																					"p22.jpg"
																				),
											'author'=>				array(
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ"
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);



$servicesMainCat=array(
								"Շինարարություն<br />և Վերանորոգում",
								"Էլեկտրոնիկա",
								"Տրանսպորտային<br />Միջոցներ"
						);


$servicesMainSubCat=array(
																0=> array(
																						"Ջեռուցում, ջրամատակարարում, հովացում",
																						"Սան կերամիկա",
																						"Պաստառներ",
																						"Սալիկներ",
																						"Ներկեր",
																						"Ջահեր",
																						"Դռներ",
																						"Լամինատե հատակներ",
																						"Գործիքներ",
																						"Կախովի առաստաղներ",
																						"Խոհանոցի լվացարաններ",
																						"Այլ"
																		),
																1=> array(
																						"Աուդիո և Վիդեոտեխնիկա",
																						"Ֆոտո և Վիդեո պարագաներ",
																						"Համակարգչային տեխնիկա",
																						"Սմարթֆոններ",
																						"Ֆաքսեր և հեռախոսներ",
																						"Հեռահաղորդակցություն",
																						"Տպիչներ ",
																						"Ավտոմեքենայի աուդիո համակարգեր",
																						"Կենցաղային տեխնիկա",
																						"Խոհանոցային տեխնիկա",
																						"Ներկառուցվող տեխնիկա",
																						"Անձնական խնամք",
																						"Մաքրող և կենց. այլ պարագաներ",
																						"Տեսախաղային համակարգեր",
																						"Խաղեր և ծրագրեր",
																						"Հոսանքի/սնուցման սարքավորումներ",
																						"Մարտկոցներ և լիցքավորիչներ",
																						"Ուժային տեխնիկա և մասն. գործիքներ",
																						"Երաժշտություն և ֆիլմեր",
																						"Խաղալիքներ",
																						"Միկրո Սկուտերներ"
																		),
																2=> array(
																						"Գույքի վարձակալության պայմանագիր",
																						"Ենթավարձակալության պայմանագիր",
																						"Հողի վարձակալության պայմանագիր",
																						"Տրանսպորտային միջոցի վարձակալության պայմանագիր  1",
																						"Տրանսպորտային միջոցի վարձակալության պայմանագիր  2",
																						"Ոչ բնակելի տարածքի վարձակալության պայմանագիր",
																						"Ոչ բնակելի տարածքների (շինությունների) հանձնման- ընդունման  ակտ",
																						"Բնակելի տարածքի վարձակալության պայմանագիր",
																						"Բնակելի տարածքի հանձնման ակտ",
																						"Ֆինանսական վարձակալության (լիզինգի) պայմանագիր",
																						"Պայմանագիր գույքի անհատույց օգտագործման"
																		)
																);
?>





