<?php
$lang=array();
$tr=array();
$tr["docLang"]="hy-HY";
$tr["docTitle"]="Նորոգում";
$tr["docDescr"]="Նորոգում";
$tr["docKey"]="Նորոգում";

$mainMenu=array(
												"title"=>array(
																			"ԳԼԽԱՈՐ",
																			"ՄԵՐ ՄԱՍԻՆ",
																			"ՕԳՆՈՒԹՅՈՒՆ",
																			"ԿԱՊ"
																	),
												"url"=>array(
																			"index.php",
																			"page-about.php",
																			"page-help.php",
																			"page-contact.php"
																	)
						);

$tr["main-title"]="ԳԼԽԱՈՐ";
$tr["about-us-title"]="ՄԵՐ ՄԱՍԻՆ";
$tr["help"]="ՕԳՆՈՒԹՅՈՒՆ";
$tr["contact"]="ԿԱՊ";

$tr["copyRight"]="© 2015 Norogum ՍՊԸ.<br />Բոլոր իրավունքները պաշտպանված են";
$tr["registration"]="Գրանցվել";
$tr["enter"]="Մուտք";
$tr["login-form-input-email"]="Էլ. փոստ";
$tr["login-form-input-password"]="Ծածկագիր";
$tr["login-form-link-forgot-password"]="Մոռացե՞լ եք<br />Գաղտնաբառը";
$tr["forgot-btn"]="Ուղարկել";
$tr["login-form-link-login"]="Մուտք";
$tr["login-form-btn"]="Մուտք";
$tr["slider-item-txt"]="Գրանցվեք հիմա՝ ստացեք Ձեր<br />անձնական էջը <strong>2 ամիս անվճար</strong>";
$tr["slider-item-btn-registration"]="Գրանցվել";
$tr["module-services-title"]="ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ";
$tr["module-top-ad-title"]="ԹՈՓ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";
$tr["module-last-ad-title"]="ՎԵՐՋԻՆ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";
$tr["read-more"]="ավելին";
$tr["all"]="բոլորը";
$tr["sidebar-title-service"]="ԾԱՌԱՅՈՒԹՅԱՆ ՏԵՍԱԿՆԵՐ";
$tr["custom-sub-cat"]="Հեռախոսներ և պլանշետներ";
$tr["custom-cat"]="Էլեկտրոնիկա";
$tr["custom-select-box-title"]="ԾԱՌԱՅՈՒԹՅԱՆ ՏԵՍԱԿՆԵՐ";
$tr["example"]='Oրինակ` <span class="italic">գրենական պիտույքների վաճառք</span>';
$tr["type-organization-1"]="ԱՆՀԱՏ";
$tr["type-organization-2"]="ԿԱԶՄԱԿԵՐՊՈՒԹՅՈՒՆ";
$tr["region"]="ՄԱՐԶ";
$tr["only-img"]="ՆԿԱՐՈՎ";
$tr["rating"]="ՎԱՐԿԱՆԻՇ";
$tr["form-clear"]="Մաքրել";
$tr["add"]="Ավելացվել է";
$tr["rating"]="Ռեյթինգ";
$tr["ad-title"]="ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";
$tr["images-for-service"]="Ծառայության նկարներ";
$tr["about-service"]="Ծառայության նկարագրություն";
$tr["about-service-descr"]="Օգնությամբ Ավելի քան 5 000 տեսակ պահեստամասերով հագեցած սեփական պահեստի գոյությունը մեզ հնարավորություն է ընձեռնումիրականացնել բջջային հեռախոսների վերանորոգում գերկարճ նվազագույնը 15 րոպե ժամկետներում Բջջային հեռախոսների վերանորոգման աշխատանքների համար տրվում է երաշխիքային ժամկետ Մեր սպասարկման կենտրոն կարող եք այցելել և ակնկալել որ ձեր Nokia Sony Ericsson Motorola LG iPhone HTC կամ Samsung հեռախոսները կվերանորոգվեն անկախ նրանց ունեցած վնասվածքների և խնդիրների";
$tr["attache-files"]="Կից ֆայլեր";
$tr["add-comment"]="Թողնել մեկնաբանություն";
$tr["short-info-post"]="Բջջային հեռախոսների վերանորոգմանն առնչվող առավել<br />հաճախ տրվող հարցեր";
$tr["author"]="Պետրոսյան Ռուբեն";
$tr["about-us-description"]='Հայտնի է, որ ընթերցողը, կարդալով հասկանալի տեքստ, չի կարողանա կենտրոնանալ տեքստի ձևավորման վրա: Lorem Ipsum օգտագործելը բացատրվում է նրանով, որ այն բաշխում է բառերը քիչ թե շատ իրականի նման, ի տարբերություն «Բովանդակություն, բովանդակություն» սովորական կրկննության, ինչը ընթերցողի համար հասկանալի է: Շատ համակարգչային տպագրական ծրագրեր և ինտերնետային էջերի խմբագրիչներ այն օգտագործում են որպես իրենց ստանդարտ տեքստային մոդել, և հետևապես, ինտերնետում Lorem Ipsum-ի որոնման արդյունքում կարելի է հայտնաբերել էջեր, որոնք դեռ նոր են կերտվում: Ժամանակի ընթացքում ձևավորվել են Lorem Ipsum-ի տարբեր վերսիաներ` երբեմն ներառելով պատահական տեքստեր, երբեմն էլ հատուկ իմաստ (հումոր և նմանատիպ բովանդակություն):<p>Հայտնի է, որ ընթերցողը, կարդալով հասկանալի տեքստ, չի կարողանա կենտրոնանալ տեքստի ձևավորման վրա: Lorem Ipsum օգտագործելը բացատրվում է նրանով, որ այն բաշխում է բառերը քիչ թե շատ իրականի նման, ի տարբերություն «Բովանդակություն, բովանդակություն» սովորական կրկննության, ինչը ընթերցողի համար հասկանալի է: Շատ համակարգչային տպագրական ծրագրեր և ինտերնետային էջերի խմբագրիչներ այն օգտագործում են որպես իրենց ստանդարտ տեքստային մոդել, և հետևապես, ինտերնետում Lorem Ipsum-ի որոնման արդյունքում կարելի է հայտնաբերել էջեր, որոնք դեռ նոր են կերտվում: Ժամանակի ընթացքում ձևավորվել են Lorem Ipsum-ի տարբեր վերսիաներ` երբեմն ներառելով պատահական տեքստեր, երբեմն էլ հատուկ իմաստ (հումոր և նմանատիպ բովանդակություն):</p>Հայտնի է, որ ընթերցողը, կարդալով հասկանալի տեքստ, չի կարողանա կենտրոնանալ տեքստի ձևավորման վրա: Lorem Ipsum օգտագործելը բացատրվում է նրանով, որ այն բաշխում է բառերը քիչ թե շատ իրականի նման, ի տարբերություն «Բովանդակություն, բովանդակություն» սովորական կրկննության, ինչը ընթերցողի համար հասկանալի է: Շատ համակարգչային տպագրական ծրագրեր և ինտերնետային էջերի խմբագրիչներ այն օգտագործում են որպես իրենց ստանդարտ տեքստային մոդել, և հետևապես, ինտերնետում Lorem Ipsum-ի որոնման արդյունքում կարելի է հայտնաբերել էջեր, որոնք դեռ նոր են կերտվում: Ժամանակի ընթացքում ձևավորվել են Lorem Ipsum-ի տարբեր վերսիաներ` երբեմն ներառելով պատահական տեքստեր, երբեմն էլ հատուկ իմաստ (հումոր և նմանատիպ բովանդակություն):<p>Հայտնի է, որ ընթերցողը, կարդալով հասկանալի տեքստ, չի կարողանա կենտրոնանալ տեքստի ձևավորման վրա: Lorem Ipsum օգտագործելը բացատրվում է նրանով, որ այն բաշխում է բառերը քիչ թե շատ իրականի նման, ի տարբերություն «Բովանդակություն, բովանդակություն» սովորական կրկննության, ինչը ընթերցողի համար հասկանալի է: Շատ համակարգչային տպագրական ծրագրեր և ինտերնետային էջերի խմբագրիչներ այն օգտագործում են որպես իրենց ստանդարտ տեքստային մոդել, և հետևապես, ինտերնետում Lorem Ipsum-ի որոնման արդյունքում կարելի է հայտնաբերել էջեր, որոնք դեռ նոր են կերտվում: Ժամանակի ընթացքում ձևավորվել են Lorem Ipsum-ի տարբեր վերսիաներ` երբեմն ներառելով պատահական տեքստեր, երբեմն էլ հատուկ իմաստ (հումոր և նմանատիպ բովանդակություն):</p>';
$tr["help-description"]="Կան Lorem Ipsum-ի շատ տարբերակներ, սակայն շատերը աղավաղվել են տարաբնույթ, երբեմն նույնիսկ լատիներենից շատ հեռու և անհավանական բառերի և հումորի ավելացման արդյունքում: Եթե ուզում եք օգտագործել Lorem Ipsum, ապա երևի չեք ցանկանա, որ այն պարունակի ինչ-որ թաքնված հումոր տեքստի միջնամասում: Ինտերնետում բոլոր Lorem Ipsum արտադրիչները հակված են կրկնել նույն տեքստը մինչև ցանկալի ծավալի լրացումը. այնինչ իսկականը այս արտադրիչն է: Այն օգտագործում է լատիներենի շուրջ 200 բառ դրանք համադրելով նախադասության հնարավոր շարադասությունների հետ, որպեսզի արտադրի ճշմարիտ Lorem Ipsum: Արտադրված Lorem Ipsum-ը, արդյունքում չունի կրկնություններ, հումորային բովանդակություն կամ այլ անիրական բառեր:<p>Կան Lorem Ipsum-ի շատ տարբերակներ, սակայն շատերը աղավաղվել են տարաբնույթ, երբեմն նույնիսկ լատիներենից շատ հեռու և անհավանական բառերի և հումորի ավելացման արդյունքում: Եթե ուզում եք օգտագործել Lorem Ipsum, ապա երևի չեք ցանկանա, որ այն պարունակի ինչ-որ թաքնված հումոր տեքստի միջնամասում: Ինտերնետում բոլոր Lorem Ipsum արտադրիչները հակված են կրկնել նույն տեքստը մինչև ցանկալի ծավալի լրացումը. այնինչ իսկականը այս արտադրիչն է: Այն օգտագործում է լատիներենի շուրջ 200 բառ դրանք համադրելով նախադասության հնարավոր շարադասությունների հետ, որպեսզի արտադրի ճշմարիտ Lorem Ipsum: Արտադրված Lorem Ipsum-ը, արդյունքում չունի կրկնություններ, հումորային բովանդակություն կամ այլ անիրական բառեր:</p><p>Կան Lorem Ipsum-ի շատ տարբերակներ, սակայն շատերը աղավաղվել են տարաբնույթ, երբեմն նույնիսկ լատիներենից շատ հեռու և անհավանական բառերի և հումորի ավելացման արդյունքում: Եթե ուզում եք օգտագործել Lorem Ipsum, ապա երևի չեք ցանկանա, որ այն պարունակի ինչ-որ թաքնված հումոր տեքստի միջնամասում: Ինտերնետում բոլոր Lorem Ipsum արտադրիչները հակված են կրկնել նույն տեքստը մինչև ցանկալի ծավալի լրացումը. այնինչ իսկականը այս արտադրիչն է: Այն օգտագործում է լատիներենի շուրջ 200 բառ դրանք համադրելով նախադասության հնարավոր շարադասությունների հետ, որպեսզի արտադրի ճշմարիտ Lorem Ipsum: Արտադրված Lorem Ipsum-ը, արդյունքում չունի կրկնություններ, հումորային բովանդակություն կամ այլ անիրական բառեր:</p><p>Կան Lorem Ipsum-ի շատ տարբերակներ, սակայն շատերը աղավաղվել են տարաբնույթ, երբեմն նույնիսկ լատիներենից շատ հեռու և անհավանական բառերի և հումորի ավելացման արդյունքում: Եթե ուզում եք օգտագործել Lorem Ipsum, ապա երևի չեք ցանկանա, որ այն պարունակի ինչ-որ թաքնված հումոր տեքստի միջնամասում: Ինտերնետում բոլոր Lorem Ipsum արտադրիչները հակված են կրկնել նույն տեքստը մինչև ցանկալի ծավալի լրացումը. այնինչ իսկականը այս արտադրիչն է: Այն օգտագործում է լատիներենի շուրջ 200 բառ դրանք համադրելով նախադասության հնարավոր շարադասությունների հետ, որպեսզի արտադրի ճշմարիտ Lorem Ipsum: Արտադրված Lorem Ipsum-ը, արդյունքում չունի կրկնություններ, հումորային բովանդակություն կամ այլ անիրական բառեր:</p>";
$tr["contact-description"]='Հակառակ ընդհանուր պատկերացմանը` Lorem Ipsum-ը այդքան էլ պատահական հավաքված տեքստ չէ: Այս տեքստի արմատները հասնում են Ք.ա. 45թ. դասական լատինական գրականություն. այն 2000 տարեկան է: Ռիչարդ ՄքՔլինտոքը` Վիրջինիայի Համպդեն-Սիդնեյ քոլեջում լատիներենի մի դասախոս` ուսումնասիրելով Lorem Ipsum տեքստի ամենատարօրինակ բառերից մեկը` consectetur-ը, և այն որոնելով դասական գրականության մեջ` բացահայտեց դրա իսկական աղբյուրը: Lorem Ipsum-ը ամրագրված է Ք.ա 45թ. Ցիցերոնի "de Finibus Bonorum et Malorum" (Չարի և բարու ծայրահեղությունների մասին) ստեղծագործության 1.10.32 և 1.10.33 բաժիններում: Այս գիրքը Վերածննդի ժամանակաշրջանում էթիկայի տեսության հայտնի աշխատություն է եղել: Lorem Ipsum-ի առաջին տողը` "Lorem ipsum dolor sit amet..", 1.10.32 բաժնից է:';
$tr["reg-title"]="Գրանցում";
$tr["reg-person-tab"]="ԱՆՀԱՏ";
$tr["reg-person-company"]="ԿԱԶՄԱԿԵՐՊՈՒԹՅՈՒՆ";
$tr["registration-name"]="Անուն";
$tr["registration-last-name"]="Ազգանուն";
$tr["registration-phone"]="Հեռ.`";
$tr["registration-email"]="Էլ.փոստ";
$tr["registration-password"]="Գաղտնաբառ";
$tr["registration-re-password"]="Կրկնել գաղտնաբառը";
$tr["registration-captcha"]="Պաշպանիչ կոդ";
$tr["registration-next"]="ՇԱՐՈՒՆԱԿԵԼ";
$tr["registration-step-txt"]="Քայլ";
$tr["registration-phone-step-2"]="Հեռախոսահամար";
$tr["registration-send-sms"]="Ուղարկել SMS";
$tr["registration-confirm-code-step-2"]="Հաստատման կոդ";
$tr["registration-confirm-btn"]="Հաստատել";
$tr["registration-thanks"]="ՇՆՈՐՀԱԿԱԼՈՒԹՅՈՒՆ ԳՐԱՆՑՄԱՆ ՀԱՄԱՐ";
$tr["registration-go-to-person-page"]="ԱՆՑՆԵԼ ԱՆՁՆԱԿԱՆ ԷՋ";
$tr["personal-page-title"]="Անձնական էջ";
$tr["contact-name"]="Անուն՝";
$tr["contact-email"]="Էլ. հասցե՝";
$tr["contact-message"]="Հաղորդագրություն՝";
$tr["contact-submit"]="Ուղարկել";
$tr["contact-form"]="Կապ Մեզ Հետ";
$tr["no-active-txt"]="Ձեր էջը<br />ակտիվ չէ";
$tr["active-txt"]="Ձեր էջը<br />ակտիվ է";

$topAds=array(
											'descr'=>				array(
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Գազի տեղադրում, ապառիկը տեղում 0% կանխավճար",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ"
																				),
											'img'=>				array(
																					"1.jpg",
																					"2.jpg",
																					"3.jpg",
																					"4.jpg",
																					"5.jpg",
																					"6.jpg"
																				),
											'author'=>				array(
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$lastAd=array(
											'descr'=>				array(
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման ",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման"
																				),
											'img'=>				array(
																					"ico1.png",
																					"ico2.png",
																					"ico3.png",
																					"ico1.png",
																					"ico2.png",
																					"ico3.png",
																					"ico1.png",
																					"ico2.png",
																					"ico3.png",
																					"ico1.png",
																					"ico2.png",
																					"ico3.png"
																				),
											'author'=>				array(
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$adList=array(
											'descr'=>				array(
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով"
																				),
											'img'=>				array(
																					"w6.jpg",
																					"w5.jpg",
																					"w4.jpg",
																					"w3.jpg",
																					"w2.jpg",
																					"w-1.jpg",
																					"w1.jpg",
																					"p44.jpg",
																					"p43.jpg",
																					"p42.jpg",
																					"p41.jpg",
																					"p34.jpg",
																					"p33.jpg",
																					"p32.jpg",
																					"p31.jpg",
																					"p24.jpg",
																					"p23.jpg",
																					"p22.jpg"
																				),
											'author'=>				array(
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ"
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);



$servicesMainCat=array(
								"Շինարարություն<br />և Վերանորոգում",
								"Էլեկտրոնիկա",
								"Տրանսպորտային<br />Միջոցներ"
						);


$servicesMainSubCat=array(
																0=> array(
																						"Ջեռուցում, ջրամատակարարում, հովացում",
																						"Սան կերամիկա",
																						"Պաստառներ",
																						"Սալիկներ",
																						"Ներկեր",
																						"Ջահեր",
																						"Դռներ",
																						"Լամինատե հատակներ",
																						"Գործիքներ",
																						"Կախովի առաստաղներ",
																						"Խոհանոցի լվացարաններ",
																						"Այլ"
																		),
																1=> array(
																						"Աուդիո և Վիդեոտեխնիկա",
																						"Ֆոտո և Վիդեո պարագաներ",
																						"Համակարգչային տեխնիկա",
																						"Սմարթֆոններ",
																						"Ֆաքսեր և հեռախոսներ",
																						"Հեռահաղորդակցություն",
																						"Տպիչներ ",
																						"Ավտոմեքենայի աուդիո համակարգեր",
																						"Կենցաղային տեխնիկա",
																						"Խոհանոցային տեխնիկա",
																						"Ներկառուցվող տեխնիկա",
																						"Անձնական խնամք",
																						"Մաքրող և կենց. այլ պարագաներ",
																						"Տեսախաղային համակարգեր",
																						"Խաղեր և ծրագրեր",
																						"Հոսանքի/սնուցման սարքավորումներ",
																						"Մարտկոցներ և լիցքավորիչներ",
																						"Ուժային տեխնիկա և մասն. գործիքներ",
																						"Երաժշտություն և ֆիլմեր",
																						"Խաղալիքներ",
																						"Միկրո Սկուտերներ"
																		),
																2=> array(
																						"Գույքի վարձակալության պայմանագիր",
																						"Ենթավարձակալության պայմանագիր",
																						"Հողի վարձակալության պայմանագիր",
																						"Տրանսպորտային միջոցի վարձակալության պայմանագիր  1",
																						"Տրանսպորտային միջոցի վարձակալության պայմանագիր  2",
																						"Ոչ բնակելի տարածքի վարձակալության պայմանագիր",
																						"Ոչ բնակելի տարածքների (շինությունների) հանձնման- ընդունման  ակտ",
																						"Բնակելի տարածքի վարձակալության պայմանագիր",
																						"Բնակելի տարածքի հանձնման ակտ",
																						"Ֆինանսական վարձակալության (լիզինգի) պայմանագիր",
																						"Պայմանագիր գույքի անհատույց օգտագործման"
																		)
																);

$searchResult=array(
															'title'=>array(
																								"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																								"Հայտնի է, որ ընթերցողը, կարդալով հասկանալի տեքստ, չի կարողանա",
																								"Շատ համակարգչային տպագրական ծրագրեր և ինտերնետային էջերի խմբագրիչներ",
																								"Օգտագործում են որպես իրենց ստանդարտ տեքստային մոդել, և հետևապես, ինտերնետում",
																								"Հակառակ ընդհանուր պատկերացմանը` Lorem Ipsum-ը այդքան էլ պատահական հավաքված տեքստ չէ"
																							),

															'date'=>array(
																								"23.10.2015",
																								"23.10.2015",
																								"23.10.2015",
																								"23.10.2015",
																								"23.10.2015"
																							),

															'author'=>array(
																								"Համբարցումյան Հակոբ",
																								"Համբարցումյան Հակոբ",
																								"Համբարցումյան Հակոբ",
																								"Համբարցումյան Հակոբ",
																								"Համբարցումյան Հակոբ"
																							),

															'region'=>array(
																								"Վեդի",
																								"Վեդի",
																								"Վեդի",
																								"Վեդի",
																								"Վեդի"
																							),
															'description'=>array(
																								"Օգնությամբ Ավելի քան 5 000 տեսակ պահեստամասերով հագեցած սեփական պահեստի գոյությունը մեզ հնարավորություն է ընձեռնումիրականացնել բջջային",
																								"Օգնությամբ Ավելի քան 5 000 տեսակ պահեստամասերով հագեցած սեփական պահեստի գոյությունը մեզ հնարավորություն է ընձեռնումիրականացնել բջջային",
																								"Օգնությամբ Ավելի քան 5 000 տեսակ պահեստամասերով հագեցած սեփական պահեստի գոյությունը մեզ հնարավորություն է ընձեռնումիրականացնել բջջային",
																								"Օգնությամբ Ավելի քան 5 000 տեսակ պահեստամասերով հագեցած սեփական պահեստի գոյությունը մեզ հնարավորություն է ընձեռնումիրականացնել բջջային",
																								"Օգնությամբ Ավելի քան 5 000 տեսակ պահեստամասերով հագեցած սեփական պահեստի գոյությունը մեզ հնարավորություն է ընձեռնումիրականացնել բջջային"
																							),
															'link'=>array(
																								"#",
																								"#",
																								"#",
																								"#",
																								"#"
																							),
															'rating'=>array(
																								"3",
																								"4",
																								"5",
																								"1",
																								"2"
																							),
															'avatar'=>array(
																								"p1.jpg",
																								"p2.jpg",
																								"p3.jpg",
																								"p4.jpg",
																								"p5.jpg"
																							),
															'images'=>array(
																								0=> array("1.jpg","2.jpg","3.jpg","4.jpg"),
																								1=> array("5.jpg","6.jpg","7.jpg","8.jpg"),
																								2=> array("9.jpg","10.jpg","11.jpg","12.jpg"),
																								3=> array("13.jpg","14.jpg","15.jpg","16.jpg"),
																								4=> array("17.jpg","2.jpg","3.jpg","4.jpg")
																							)
												);
?>
