<?php
$lang=array();
$tr=array();
$tr["docLang"]="hy-HY";
$tr["docTitle"]="Նորոգում";
$tr["docDescr"]="Նորոգում";
$tr["docKey"]="Նորոգում";
$mainMenu=array(
								"ԳԼԽԱՈՐ",
								"ՄԵՐ ՄԱՍԻՆ",
								"ՕԳՆՈՒԹՅՈՒՆ",
								"ԿԱՊ"
						);
$tr["copyRight"]="© 2015 Norogum LLC.<br />Բոլոր իրավունքները պաշտպանված են";
$tr["registration"]="Գրանցվել";
$tr["enter"]="Մուտք";
$tr["login-form-input-email"]="Էլ. փոստ";
$tr["login-form-input-password"]="Ծածկագիր";
$tr["login-form-link-forgot-password"]="Մոռացե՞լ եք<br />Գաղտնաբառը";
$tr["login-form-btn"]="Մուտք";
$tr["slider-item-txt"]="Գրանցվեք հիմա՝ ստացեք Ձեր<br />անձնական էջը <strong>2 ամիս անվճար</strong>";
$tr["slider-item-btn-registration"]="Գրանցվել";
$tr["module-services-title"]="ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ";
$tr["module-top-ad-title"]="ԹՈՓ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";
$tr["module-last-ad-title"]="ՎԵՐՋԻՆ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ";

$tr["read-more"]="ավելին";

$servicesMainCat=array(
								"Շինարարություն<br />և Վերանորոգում",
								"Էլեկտրոնիկա",
								"Տրանսպորտային<br />Միջոցներ"
						);

$topAds=array(
											'descr'=>				array(
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Գազի տեղադրում, ապառիկը տեղում 0% կանխավճար",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման աշխատանքներ"
																				),
											'img'=>				array(
																					"1.jpg",
																					"2.jpg",
																					"3.jpg",
																					"4.jpg",
																					"5.jpg",
																					"6.jpg"
																				),
											'author'=>				array(
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);


$lastAd=array(
											'descr'=>				array(
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման ",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման",
																					"Կատարում ենք տանիքների կառուցման և վերանորոգման"
																				),
											'img'=>				array(
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png",
																					"ico1.png"
																				),
											'author'=>				array(
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ",
																					"“ՌՈՒԲԻՆ” ՍՊԸ"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);


$adList=array(
											'descr'=>				array(
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով",
																					"Ցանկացած ֆիրմայի լվացքի մեքենաների վերանորոգում ձեր իսկ հասցեում,երաշխիքով"
																				),
											'img'=>				array(
																					"w6.jpg",
																					"w5.jpg",
																					"w4.jpg",
																					"w3.jpg",
																					"w2.jpg",
																					"w-1.jpg",
																					"w1.jpg",
																					"p44.jpg",
																					"p43.jpg",
																					"p42.jpg",
																					"p41.jpg",
																					"p34.jpg",
																					"p33.jpg",
																					"p32.jpg",
																					"p31.jpg",
																					"p24.jpg",
																					"p23.jpg",
																					"p22.jpg"
																				),
											'author'=>				array(
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ",
																					"Պետրոսյան Ռուբիկ"
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);


?>