<?php
$lang=array();
$tr=array();
$tr["docLang"]="ru-RU";
$tr["docTitle"]="Ремонт";
$tr["docDescr"]="Ремонт";
$tr["docKey"]="Ремонт";

$mainMenu=array(
												"title"=>array(
																			"ГЛАВНАЯ",
																			"О НАС",
																			"ПОМOЩЬ",
																			"КОНТАКТЫ"
																	),
												"url"=>array(
																			"index.php",
																			"page-about.php",
																			"page-help.php",
																			"page-contact.php"
																	)
						);

$tr["main-title"]="ГЛАВНАЯ";
$tr["about-us-title"]="О НАС";
$tr["help"]="ПОМОЩЬ";
$tr["contact"]="КОНТАКТЫ";

$tr["copyRight"]="© 2015 Norogum OOO.<br />Все права защищены.";
$tr["registration"]="Регистрация";
$tr["enter"]="Логин";
$tr["login-form-input-email"]="Эл. почта";
$tr["login-form-input-password"]="Пароль";
$tr["login-form-link-forgot-password"]="Восстановить Пароль";
$tr["login-form-btn"]="Вход";
$tr["slider-item-txt"]="Зарегистрируйтесь сейчас и получите <br /><strong>бесплатнную</strong> личную страницу <strong>на 2 месяца</strong>";
$tr["slider-item-btn-registration"]="Регистрация";
$tr["module-services-title"]="УСЛУГИ";
$tr["module-top-ad-title"]="ТОПОВЫЕ ОБЪЯВЛЕНИЯ";
$tr["module-last-ad-title"]="ПОСЛЕДНИЕ ОБЪЯВЛЕНИЯ";
$tr["read-more"]="подробнее";
$tr["all"]="все";
$tr["sidebar-title-service"]="ТИПЫ УСЛУГ";
$tr["custom-sub-cat"]="Телефоны и планшеты";
$tr["custom-cat"]="Электроника";
$tr["custom-select-box-title"]="ТИПЫ УСЛУГ";
$tr["example"]='Пример: <span class="italic">продажа канцелярских товаров</span>';
$tr["type-organization-1"]="ФИЗ. ЛИЦО";
$tr["type-organization-2"]="ЮР. ЛИЦО";
$tr["region"]="РЕГИОН";
$tr["only-img"]="КАРТИНЫ";
$tr["rating"]="РЕЙТИНГ";
$tr["form-clear"]="Обнулить";
$tr["add"]="Добавлено";
$tr["rating"]="Рейтинг";
$tr["ad-title"]="ОБЪЯВЛЕНИЯ";
$tr["images-for-service"]="Фотография к услуге";
$tr["about-service"]="Описание услуги";
$tr["about-service-descr"]='Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).';
$tr["attache-files"]="Прикрепленные файлы";
$tr["add-comment"]="Оставить комментарий";
$tr["short-info-post"]="Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться";
$tr["author"]="Владимир Усович";
$tr["about-us-description"]='Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).<p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).</p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).<p>Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст..Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).</p>';
$tr["help-description"]="Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или невозможных слов.<p>Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или невозможных слов.</p><p>Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или невозможных слов.</p><p>Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или невозможных слов.</p><p>Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или невозможных слов.</p>";
$tr["contact-description"]='Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов в Lorem Ipsum, "consectetur", и занялся его поисками в классической латинской литературе. В результате он нашёл неоспоримый первоисточник Lorem Ipsum в разделах 1.10.32 и 1.10.33 книги "de Finibus Bonorum et Malorum" ("О пределах добра и зла"), написанной Цицероном в 45 году н.э. Этот трактат по теории этики был очень популярен в эпоху Возрождения. Первая строка Lorem Ipsum, "Lorem ipsum dolor sit amet..", происходит от одной из строк в разделе 1.10.32';
$tr["reg-title"]="Регистрация";
$tr["reg-person-tab"]="ФИЗ. ЛИЦО";
$tr["reg-person-company"]="ЮР. ЛИЦО";
$tr["registration-name"]="Имя";
$tr["registration-last-name"]="Фамилия";
$tr["registration-phone"]="Tel.";
$tr["registration-email"]="Эл.почта";
$tr["registration-password"]="Пароль";
$tr["registration-re-password"]="Повторить Пароль";
$tr["registration-captcha"]="Введите код";
$tr["registration-next"]="Продолжить";
$tr["registration-step-txt"]="Шаг";
$tr["registration-phone-step-2"]="Телефон";
$tr["registration-confirm-code-step-2"]="Подтвердить Код";
$tr["registration-send-sms"]="Отправить SMS";
$tr["registration-confirm-btn"]="Подтвердить";
$tr["registration-thanks"]="СПАПСИБО ЗА РЕГИСТРАЦИЮ";
$tr["registration-go-to-person-page"]="ПЕРЕЙТИ К ПРОФИЛЮ";
$tr["personal-page-title"]="Персональная Страница";


$topAds=array(
											'descr'=>				array(
																					"Есть много вариантов Lorem Ipsum, но большинство из них имеет не но большинство из них",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Также все другие известные генераторы Lorem Ipsum используют Также все другие",
																					"Один и тот же текст, который они просто повторяют, пока не достигнут Один и тот же текст",
																					"Есть много вариантов Lorem Ipsum, но большинство из них имеет не Есть много вариантов Lorem Ipsum, ",
																					"Также все другие известные генераторы Lorem Ipsum используют Также все другие"
																				),
											'img'=>				array(
																					"1.jpg",
																					"2.jpg",
																					"3.jpg",
																					"4.jpg",
																					"5.jpg",
																					"6.jpg"
																				),
											'author'=>				array(
																					"Владимир Усович I",
																					"Владимир Усович II",
																					"Владимир Усович III",
																					"Владимир Усович IV",
																					"Владимир Усович V",
																					"Владимир Усович VI"
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$lastAd=array(
											'descr'=>				array(
																					"Есть много вариантов Lorem Ipsum, но большинство",
																					"Всегда приемлемые модификации, например",
																					"Также все другие известные генераторы Lorem Ipsum",
																					"Один и тот же текст, который они просто повторяют",
																					"Есть много вариантов Lorem Ipsum, но большинство из",
																					"Также все другие известные генераторы Lorem Ipsum",
																					"Есть много вариантов Lorem Ipsum, но большинство",
																					"Всегда приемлемые модификации, например",
																					"Также все другие известные генераторы Lorem Ipsum",
																					"Один и тот же текст, который они просто повторяют",
																					"Есть много вариантов Lorem Ipsum, но большинство из",
																					"Также все другие известные генераторы Lorem Ipsum",
																					"Также все другие известные генераторы Lorem Ipsum",
																					"Один и тот же текст, который они просто повторяют",
																					"Есть много вариантов Lorem Ipsum, но большинство из",
																					"Также все другие известные генераторы Lorem Ipsum",
																					"Есть много вариантов Lorem Ipsum, но большинство из",
																					"Также все другие известные генераторы Lorem Ipsum"
																				),
											'img'=>				array(
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico3.png",
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico2.png",
																					"ico1.png",
																					"ico2.png"
																				),
											'author'=>				array(
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО",
																					"“РУБИН” ООО"
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$adList=array(
											'descr'=>				array(
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда",
																					"Всегда приемлемые модификации, например, юмористические вставки Всегда"
																				),
											'img'=>				array(
																					"w6.jpg",
																					"w5.jpg",
																					"w4.jpg",
																					"w3.jpg",
																					"w2.jpg",
																					"w-1.jpg",
																					"w1.jpg",
																					"p44.jpg",
																					"p43.jpg",
																					"p42.jpg",
																					"p41.jpg",
																					"p34.jpg",
																					"p33.jpg",
																					"p32.jpg",
																					"p31.jpg",
																					"p24.jpg",
																					"p23.jpg",
																					"p22.jpg"
																				),
											'author'=>				array(
																					"Владимир Усович I",
																					"Владимир Усович II",
																					"Владимир Усович III",
																					"Владимир Усович IV",
																					"Владимир Усович V",
																					"Владимир Усович VI",
																					"Владимир Усович I",
																					"Владимир Усович II",
																					"Владимир Усович III",
																					"Владимир Усович IV",
																					"Владимир Усович V",
																					"Владимир Усович VI",
																					"Владимир Усович I",
																					"Владимир Усович II",
																					"Владимир Усович III",
																					"Владимир Усович IV",
																					"Владимир Усович V",
																					"Владимир Усович VI"
																				),
											'date'=>				array(
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015",
																					"23.10.2015"
																				),
											'rating'=>				array(
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																					"3",
																					"2",
																					"4",
																					"3",
																					"2",
																					"5",
																				),
											'link'=>				array(
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#",
																					"#"
																				)
											);

$servicesMainCat=array(
														"Строительство<br /> и ремонт",
														"Электроника",
														"Транспортные<br />средства"
													);

$servicesMainSubCat=array(
																0=> array(
																							"Отопление, водопровод, вентиляция",
																							"Сан-керамика",
																							"Обои",
																							"Плитка",
																							"Краски",
																							"Люстры",
																							"Двери",
																							"Ламинат",
																							"Инструменты",
																							"Подвесные потолки",
																							"Кухонные мойки",
																							"Другое"
																		),
																1=> array(
																							"Аудио и видео оборудование",
																							"Фото и видео paragane",
																							"Компьютерный техник",
																							"Smartfonne",
																							"Факсы и телефоны",
																							"Телекоммуникации",
																							"Принтеры",
																							"Автозвук скоординированы",
																							"Бытовая техника",
																							"Кухонная техника",
																							"Встраиваемая бытовая техника",
																							"Частного права",
																							"Очистители и Другое paragane",
																							"Игровые скоординированы",
																							"Игры и программное обеспечение",
																							"Мощность / Питание оборудования",
																							"Батареи и litskavorichne",
																							"Силовые продукты и часть",
																							"Музыка и фильме",
																							"Khaghalikne",
																							"Микро Скутеры"
																		),
																2=> array(
																							"Соглашение аренды имущества",
																							"Субаренда соглашени",
																							"Договор аренды земельного",
																							"Автомобиль Договор аренды 1",
																							"Автомобиль Договор аренды 2",
																							"Нежилое соглашение пространство аренды",
																							"Нежилые здания () приема-передачи акта",
																							"Жилой договор аренды",
																							"Жилой акт о выдач",
																							"Финансовые контракты лизинговы",
																							"Договор для свободного использования имуществ"
																		)
																);


$searchResult=array(
															'title'=>array(
																								"Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает",
																								"Lorem Ipsum используют потому, что тот обеспечивает более или менее",
																								"Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые",
																								"Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь",
																								"Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором"
																							),

															'date'=>array(
																								"23.10.2015",
																								"23.10.2015",
																								"23.10.2015",
																								"23.10.2015",
																								"23.10.2015"
																							),

															'author'=>array(
																								"Владимир Киселёв",
																								"Владимир Киселёв",
																								"Федор Козлов",
																								"Михаил Козлов",
																								"Петр Мацуев"
																							),

															'region'=>array(
																								"Химки",
																								"Подольск",
																								"Рублёво-Успенский",
																								"Юго-Западная",
																								"Домодедово"
																							),
															'description'=>array(
																								"Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки",
																								"Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут",
																								"а прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно например",
																								"Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки",
																								"Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут"
																							),
															'link'=>array(
																								"#",
																								"#",
																								"#",
																								"#",
																								"#"
																							),
															'rating'=>array(
																								"3",
																								"4",
																								"5",
																								"1",
																								"2"
																							),
															'avatar'=>array(
																								"p1.jpg",
																								"p2.jpg",
																								"p3.jpg",
																								"p4.jpg",
																								"p5.jpg"
																							),
															'images'=>array(
																								0=> array("1.jpg","2.jpg","3.jpg","4.jpg"),
																								1=> array("5.jpg","6.jpg","7.jpg","8.jpg"),
																								2=> array("9.jpg","10.jpg","11.jpg","12.jpg"),
																								3=> array("13.jpg","14.jpg","15.jpg","16.jpg"),
																								4=> array("17.jpg","2.jpg","3.jpg","4.jpg")
																							)
												);

?>